import React from 'react'
import './service.scss'
const Service = () => {
  return (
    <div className='service' id='service'>
      <div className="mainService">
        <h1>چرا آسپک را انتخاب کنیم؟</h1>
        <p>از اهداف کلیدی گروه sumex می توان به ایجاد و مدیریت زنجیره تامین از تهیه منابع اولیه تا خدمات پشتیبانی نام برد و در نظر داریم تا با حضور چشمگیر در عرصه های مختلف نصب و راه اندازی آسانسور، کیفیت برتر و خدماتی بهتر نسبت به سایر رقبا به عنوان بک برند برتر و الگو در سطح کشور مطرح و مستدام باشیم.</p>
        <button>بیشتر بدانید</button>
      </div>
      <div className="serv">
        <i class="bi bi-card-checklist"></i>
        <h4>خدمت شماره 1</h4>
        <p>لذا شرکت فنی و مهندسی فراز رسان با داشتن کارنامه درخشان در طراحی ، نصب و راه اندازی و اخذ استاندارهای این نوع آسانسورها اطمینان و آرامش را در پروژه های خود عرضه کرده است و از مدعیان اجرای حرفه ایی در این نوع آسانسورها می باشد.</p>
      </div>
      <div className="serv">
        <i class="bi bi-boxes"></i>
        <h4>خدمت شماره 2</h4>
        <p>لذا شرکت فنی و مهندسی فراز رسان با داشتن کارنامه درخشان در طراحی ، نصب و راه اندازی و اخذ استاندارهای این نوع آسانسورها اطمینان و آرامش را در پروژه های خود عرضه کرده است و از مدعیان اجرای حرفه ایی در این نوع آسانسورها می باشد.</p>
      </div>
      <div className="serv end">
      <i class="bi bi-inboxes"></i>
        <h4>خدمت شماره 3</h4>
        <p>لذا شرکت فنی و مهندسی فراز رسان با داشتن کارنامه درخشان در طراحی ، نصب و راه اندازی و اخذ استاندارهای این نوع آسانسورها اطمینان و آرامش را در پروژه های خود عرضه کرده است و از مدعیان اجرای حرفه ایی در این نوع آسانسورها می باشد.</p>
      </div>

    </div>
  )
}
export default Service